public/densidade.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-BR" xml:lang="pt-BR">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Joilson Silva Porto" />
<meta http-equiv="Content-Language" content="pt-BR">

                     <link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="content">
<div id="outline-container-org314df48" class="outline-2">
<h2 id="org314df48">densidade</h2>
<div class="outline-text-2" id="text-org314df48">
<p>
As unidades mais comuns para medir densidade são : \( kg / m^3\)  , \(
g/L\) e variantes dessas. Para entender o conceito de densidade
podemos pensar que massa e volume são grandezas
proporcionais. Verifique o exemplo da tabela abaixo:
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Table 1:</span> Relação entre massa e volume de um fluido</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Massa (kg)</b></td>
<td class="org-left">1,25</td>
<td class="org-left">2,50</td>
<td class="org-left">5,00</td>
<td class="org-left">10,0</td>
</tr>

<tr>
<td class="org-left"><b>Volume (\(m^3\)</b></td>
<td class="org-left">1,0</td>
<td class="org-left">2,0</td>
<td class="org-left">4,0</td>
<td class="org-left">8,0</td>
</tr>
</tbody>
</table>

<p>
Podemos, a partir dessa relação de proporcionalidade, estabelecer uma
fórmula, que seria:
</p>

\begin{equation}
\frac{m_1}{V_1}=\frac{m_2}{V_2}= constante \qquad \text{ou}\qquad \frac{m}{V} = d
\end{equation}

<p>
Onde \(d\) é a densidade, \(m\) é a massa e \(V\) é o volume. Quando estabelecemos uma relação de proporcionalidade como essa, num caso mais geral, o valor constante (\(d\) nesse caso) é o que chamamos de constante de proporcionalidade.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Joilson Silva Porto</p>
<p class="email">Email: <a href="mailto:joilson.porto@ifam.edu.br">joilson.porto@ifam.edu.br</a></p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 27.1 (<a href="https://orgmode.org">Org</a> mode 9.3)</p>
</div>
</body>
</html>
